<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="chocolatey" />
  <package id="chocolatey-core.extension" />
  <package id="chocolatey-font-helpers.extension" />
  <package id="chocolatey-windowsupdate.extension" />
  <package id="dotnet-5.0-sdk" />
  <package id="dotnet-5.0-sdk-3xx" />
  <package id="dotnet-sdk" />
  <package id="KB2533623" />
  <package id="KB2919355" />
  <package id="KB2919442" />
  <package id="KB2999226" />
  <package id="KB3033929" />
  <package id="KB3035131" />
  <package id="KB3063858" />
  <package id="neovim" />
  <package id="nerd-fonts-3270" />
  <package id="openjdk" />
  <package id="vcredist140" />
  <package id="vcredist2010" />
  <package id="vcredist2015" />
  <package id="youtube-dl" />
</packages>