code --install-extension asvetliakov.vscode-neovim
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension castwide.solargraph
code --install-extension CoenraadS.bracket-pair-colorizer-2
code --install-extension KevinRose.vsc-python-indent
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-toolsai.jupyter
code --install-extension ms-toolsai.jupyter-keymap
code --install-extension ms-toolsai.jupyter-renderers
code --install-extension ms-vscode-remote.remote-wsl
code --install-extension rebornix.ruby
code --install-extension redhat.fabric8-analytics
code --install-extension redhat.java
code --install-extension vincaslt.highlight-matching-tag
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension vscjava.vscode-java-debug
code --install-extension vscjava.vscode-java-dependency
code --install-extension vscjava.vscode-java-pack
code --install-extension vscjava.vscode-java-test
code --install-extension vscjava.vscode-maven
code --install-extension wingrunr21.vscode-ruby